{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 64,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ìģ": 261,
      "ÌĮ": 262,
      "Ġs": 263,
      "Ġp": 264,
      "Ġv": 265,
      "Ġn": 266,
      "ov": 267,
      "Ġz": 268,
      "Ġa": 269,
      "ra": 270,
      "en": 271,
      "st": 272,
      "Ġt": 273,
      "Ġm": 274,
      "re": 275,
      "ie": 276,
      "ch": 277,
      "la": 278,
      "Ġd": 279,
      "Ġk": 280,
      "ne": 281,
      "Ġna": 282,
      "ro": 283,
      "Ġpo": 284,
      "Ġo": 285,
      "ri": 286,
      "li": 287,
      "Ġb": 288,
      "to": 289,
      "ia": 290,
      "om": 291,
      "je": 292,
      "ho": 293,
      "sk": 294,
      "an": 295,
      "le": 296,
      "Ġc": 297,
      "Ġza": 298,
      "Ġu": 299,
      "in": 300,
      "te": 301,
      "ko": 302,
      "Ġsa": 303,
      "Ġne": 304,
      "Ġpre": 305,
      "ni": 306,
      "va": 307,
      "ta": 308,
      "Ġvy": 309,
      "Ġdo": 310,
      "na": 311,
      "ka": 312,
      "lo": 313,
      "Ġje": 314,
      "ti": 315,
      "ny": 316,
      "ova": 317,
      "Ġpri": 318,
      "da": 319,
      "de": 320,
      "vo": 321,
      "Ġma": 322,
      "no": 323,
      "ku": 324,
      "Ġro": 325,
      "ky": 326,
      "ci": 327,
      "po": 328,
      "me": 329,
      "Ġf": 330,
      "ru": 331,
      "ve": 332,
      "Ġto": 333,
      "Ġh": 334,
      "ju": 335,
      "mi": 336,
      "Ġe": 337,
      "ej": 338,
      "ak": 339,
      "di": 340,
      "nu": 341,
      "Ġi": 342,
      "sta": 343,
      "Ġkto": 344,
      "er": 345,
      "sti": 346,
      "Ġsi": 347,
      "tu": 348,
      "Ġpod": 349,
      "du": 350,
      "Ġko": 351,
      "lu": 352,
      "lov": 353,
      "ma": 354,
      "ÌĤ": 355,
      "Ġod": 356,
      "ce": 357,
      "Ġob": 358,
      "Ġsu": 359,
      "Ġmo": 360,
      "Ġaj": 361,
      "zi": 362,
      "si": 363,
      "vi": 364,
      "ed": 365,
      "kov": 366,
      "ja": 367,
      "Ġvo": 368,
      "Ġby": 369,
      "pa": 370,
      "rov": 371,
      "bo": 372,
      "ry": 373,
      "Ġpro": 374,
      "za": 375,
      "el": 376,
      "Ġbo": 377,
      "Ġako": 378,
      "nej": 379,
      "ba": 380,
      "Ġst": 381,
      "Ġl": 382,
      "do": 383,
      "vy": 384,
      "Ġpa": 385,
      "mo": 386,
      "pe": 387,
      "Ġbu": 388,
      "ke": 389,
      "Ġre": 390,
      "Ġho": 391,
      "Ġin": 392,
      "sky": 393,
      "Ġpred": 394,
      "dy": 395,
      "Ġch": 396,
      "sa": 397,
      "Ġnie": 398,
      "pra": 399,
      "or": 400,
      "by": 401,
      "ic": 402,
      "Ġtak": 403,
      "Ġslov": 404,
      "Ġale": 405,
      "ty": 406,
      "ove": 407,
      "Ġspo": 408,
      "sku": 409,
      "et": 410,
      "Ġpra": 411,
      "rie": 412,
      "ÌĪ": 413,
      "Ġka": 414,
      "Ġmi": 415,
      "den": 416,
      "Ġte": 417,
      "Ġvs": 418,
      "sla": 419,
      "mu": 420,
      "ska": 421,
      "Ġra": 422,
      "Ġroz": 423,
      "Ġsloven": 424,
      "as": 425,
      "ou": 426,
      "ly": 427,
      "bi": 428,
      "bu": 429,
      "Ġnaj": 430,
      "Ġsta": 431,
      "ca": 432,
      "men": 433,
      "tel": 434,
      "pi": 435,
      "Ġg": 436,
      "so": 437,
      "cia": 438,
      "Ġta": 439,
      "cie": 440,
      "Ġmu": 441,
      "Ġde": 442,
      "Ġuz": 443,
      "ist": 444,
      "tov": 445,
      "Ġeu": 446,
      "uje": 447,
      "ovat": 448,
      "anie": 449,
      "ani": 450,
      "be": 451,
      "ren": 452,
      "Ġkon": 453,
      "ske": 454,
      "ria": 455,
      "kla": 456,
      "al": 457,
      "dne": 458,
      "Ġme": 459,
      "Ġvla": 460,
      "Ġse": 461,
      "cho": 462,
      "Ġak": 463,
      "ĠĠ": 464,
      "ji": 465,
      "stu": 466,
      "ina": 467,
      "Ġsvo": 468,
      "Ġzo": 469,
      "kon": 470,
      "Ġle": 471,
      "Ġve": 472,
      "Ġty": 473,
      "enie": 474,
      "cov": 475,
      "nost": 476,
      "Ġva": 477,
      "Ġktore": 478,
      "Ġmin": 479,
      "it": 480,
      "nosti": 481,
      "Ġpodl": 482,
      "Ġja": 483,
      "ran": 484,
      "ha": 485,
      "ze": 486,
      "se": 487,
      "sko": 488,
      "sia": 489,
      "skej": 490,
      "vr": 491,
      "il": 492,
      "Ġso": 493,
      "my": 494,
      "Ġked": 495,
      "Ġktory": 496,
      "Ġkra": 497,
      "lne": 498,
      "Ġbude": 499,
      "ene": 500,
      "eni": 501,
      "raz": 502,
      "hla": 503,
      "ar": 504,
      "eny": 505,
      "kom": 506,
      "Ġdi": 507,
      "vne": 508,
      "Ġce": 509,
      "ovy": 510,
      "Ġstra": 511,
      "iny": 512,
      "Ġvel": 513,
      "zna": 514,
      "Ġsme": 515,
      "Ġlen": 516,
      "Ġbe": 517,
      "Ġtom": 518,
      "hra": 519,
      "Ġbra": 520,
      "nov": 521,
      "Ġvi": 522,
      "Ġjed": 523,
      "nom": 524,
      "Ġtu": 525,
      "sle": 526,
      "cky": 527,
      "Ġda": 528,
      "tne": 529,
      "Ġti": 530,
      "cii": 531,
      "Ġni": 532,
      "Ġsom": 533,
      "Ġpoli": 534,
      "Ġau": 535,
      "tom": 536,
      "cha": 537,
      "sto": 538,
      "cu": 539,
      "Ġru": 540,
      "az": 541,
      "ania": 542,
      "vie": 543,
      "kra": 544,
      "ovo": 545,
      "Ġpla": 546,
      "Ġich": 547,
      "enia": 548,
      "bra": 549,
      "Ġku": 550,
      "pu": 551,
      "kto": 552,
      "Ġju": 553,
      "ste": 554,
      "Ġli": 555,
      "loc": 556,
      "spe": 557,
      "ena": 558,
      "Ġex": 559,
      "rej": 560,
      "Ġvz": 561,
      "su": 562,
      "hu": 563,
      "Ġpr": 564,
      "Ġvia": 565,
      "Ġpoc": 566,
      "Ġtre": 567,
      "Ġeuro": 568,
      "Ġw": 569,
      "iel": 570,
      "Ġzd": 571,
      "ent": 572,
      "oval": 573,
      "mie": 574,
      "tisla": 575,
      "Ġaby": 576,
      "Ġfo": 577,
      "Ġspoloc": 578,
      "dia": 579,
      "rom": 580,
      "Ġmed": 581,
      "Ġten": 582,
      "Ġroku": 583,
      "Ġkom": 584,
      "Ġbez": 585,
      "Ġhla": 586,
      "dov": 587,
      "zy": 588,
      "pla": 589,
      "Ġvys": 590,
      "Ġstre": 591,
      "any": 592,
      "Ġbratisla": 593,
      "Ġjeho": 594,
      "dny": 595,
      "Ġno": 596,
      "Ġmie": 597,
      "Ġsve": 598,
      "kej": 599,
      "tia": 600,
      "hy": 601,
      "vu": 602,
      "lia": 603,
      "nic": 604,
      "Ġtr": 605,
      "Ġzi": 606,
      "ciu": 607,
      "Ġdom": 608,
      "for": 609,
      "Ġalebo": 610,
      "dz": 611,
      "Ġbudu": 612,
      "Ġze": 613,
      "pri": 614,
      "pre": 615,
      "Ġmoz": 616,
      "Ġspra": 617,
      "len": 618,
      "Ġpot": 619,
      "sie": 620,
      "Ġtie": 621,
      "Ġprie": 622,
      "ana": 623,
      "Ġfi": 624,
      "hod": 625,
      "Ġzac": 626,
      "Ġba": 627,
      "Ġviac": 628,
      "rne": 629,
      "lny": 630,
      "Ġani": 631,
      "spo": 632,
      "Ġj": 633,
      "Ġaz": 634,
      "dza": 635,
      "Ġprec": 636,
      "Ġsku": 637,
      "ovali": 638,
      "gu": 639,
      "kol": 640,
      "als": 641,
      "rz": 642,
      "Ġpoz": 643,
      "Ġbol": 644,
      "cke": 645,
      "Ġprog": 646,
      "ast": 647,
      "ga": 648,
      "Ġchce": 649,
      "dal": 650,
      "Ġbyt": 651,
      "Ġhra": 652,
      "Ġpar": 653,
      "roc": 654,
      "toc": 655,
      "stav": 656,
      "Ġdru": 657,
      "stup": 658,
      "Ġla": 659,
      "nes": 660,
      "uz": 661,
      "tny": 662,
      "Ġes": 663,
      "Ġnove": 664,
      "ili": 665,
      "klad": 666,
      "tra": 667,
      "Ġci": 668,
      "Ġminist": 669,
      "tvo": 670,
      "Ġban": 671,
      "ali": 672,
      "zo": 673,
      "Ġrokov": 674,
      "Ġnas": 675,
      "ps": 676,
      "Ġmusi": 677,
      "eb": 678,
      "etky": 679,
      "jte": 680,
      "Ġper": 681,
      "Ġdisku": 682,
      "Ġmili": 683,
      "Ġdosta": 684,
      "Ġsy": 685,
      "bne": 686,
      "tok": 687,
      "lova": 688,
      "Ġfu": 689,
      "aka": 690,
      "Ġtren": 691,
      "Ġjej": 692,
      "Ġpreto": 693,
      "kou": 694,
      "Ġmedzi": 695,
      "Ġpe": 696,
      "Ġhod": 697,
      "Ġnema": 698,
      "Ġzna": 699,
      "rt": 700,
      "Ġktora": 701,
      "Ġinfor": 702,
      "dom": 703,
      "skom": 704,
      "anu": 705,
      "nejs": 706,
      "Ġjedno": 707,
      "Ġauto": 708,
      "Ġved": 709,
      "js": 710,
      "del": 711,
      "Ġsr": 712,
      "nie": 713,
      "Ġfoto": 714,
      "inan": 715,
      "ter": 716,
      "stva": 717,
      "Ġnad": 718,
      "Ġsp": 719,
      "stvo": 720,
      "tie": 721,
      "Ġminu": 722,
      "Ġrok": 723,
      "Ġsvoj": 724,
      "uju": 725,
      "ber": 726,
      "ovej": 727,
      "Ġdnes": 728,
      "ble": 729,
      "Ġmy": 730,
      "Ġbolo": 731,
      "Ġproti": 732,
      "Ġkraj": 733,
      "Ġkaz": 734,
      "Ġcel": 735,
      "hl": 736,
      "Ġdl": 737,
      "dol": 738,
      "bli": 739,
      "meri": 740,
      "Ġpove": 741,
      "Ġeur": 742,
      "kt": 743,
      "Ġzvy": 744,
      "Ġha": 745,
      "chod": 746,
      "vat": 747,
      "Ġkri": 748,
      "vom": 749,
      "Ġdob": 750,
      "Ġpoliti": 751,
      "ziden": 752,
      "Ġperc": 753,
      "rg": 754,
      "kre": 755,
      "Ġfinan": 756,
      "Ġmal": 757,
      "udi": 758,
      "ivo": 759,
      "ovala": 760,
      "nou": 761,
      "Ġfa": 762,
      "Ġminister": 763,
      "Ġmen": 764,
      "mest": 765,
      "Ġlo": 766,
      "Ġvra": 767,
      "fi": 768,
      "Ġan": 769,
      "spev": 770,
      "Ġameri": 771,
      "Ġsvoje": 772,
      "Ġopa": 773,
      "rit": 774,
      "Ġvlast": 775,
      "Ġtra": 776,
      "Ġnepo": 777,
      "Ġslovensku": 778,
      "Ġtento": 779,
      "vny": 780,
      "Ġmali": 781,
      "Ġvol": 782,
      "com": 783,
      "sled": 784,
      "stavi": 785,
      "Ġproble": 786,
      "sne": 787,
      "nika": 788,
      "kaz": 789,
      "Ġsk": 790,
      "Ġkde": 791,
      "lom": 792,
      "klu": 793,
      "stre": 794,
      "via": 795,
      "Ġpreziden": 796,
      "vaju": 797,
      "lej": 798,
      "Ġmaju": 799,
      "enta": 800,
      "rs": 801,
      "he": 802,
      "dla": 803,
      "ovi": 804,
      "gi": 805,
      "vali": 806,
      "Ġnemo": 807,
      "pec": 808,
      "rc": 809,
      "gen": 810,
      "Ġmad": 811,
      "mer": 812,
      "Ġslova": 813,
      "Ġniekto": 814,
      "ila": 815,
      "Ġprogno": 816,
      "lez": 817,
      "Ġdu": 818,
      "at": 819,
      "Ġktori": 820,
      "tor": 821,
      "Ġtrendu": 822,
      "iet": 823,
      "Ġlu": 824,
      "sli": 825,
      "kluzi": 826,
      "tajte": 827,
      "Ġtri": 828,
      "Ġexkluzi": 829,
      "Ġboli": 830,
      "Ġdvo": 831,
      "rus": 832,
      "Ġmilio": 833,
      "Ġco": 834,
      "dic": 835,
      "Ġmat": 836,
      "Ġpreda": 837,
      "Ġbola": 838,
      "loz": 839,
      "cka": 840,
      "py": 841,
      "sob": 842,
      "rovna": 843,
      "Ġtro": 844,
      "Ġfir": 845,
      "ite": 846,
      "inu": 847,
      "Ġnez": 848,
      "Ġtam": 849,
      "hol": 850,
      "Ġvie": 851,
      "Ġweb": 852,
      "mov": 853,
      "Ġneza": 854,
      "mbra": 855,
      "Ġslu": 856,
      "Ġposla": 857,
      "Ġpol": 858,
      "ek": 859,
      "hnu": 860,
      "Ġzmen": 861,
      "Ġden": 862,
      "sy": 863,
      "ct": 864,
      "spevku": 865,
      "Ġzdra": 866,
      "Ġim": 867,
      "Ġnov": 868,
      "sit": 869,
      "Ġoc": 870,
      "dnu": 871,
      "tua": 872,
      "Ġspolu": 873,
      "ovane": 874,
      "Ġprid": 875,
      "Ġpi": 876,
      "sov": 877,
      "Ġnovy": 878,
      "Ġste": 879,
      "Ġiba": 880,
      "konc": 881,
      "zor": 882,
      "omi": 883,
      "Ġroc": 884,
      "Ġtoho": 885,
      "Ġrozhod": 886,
      "ckej": 887,
      "Ġnech": 888,
      "dni": 889,
      "rat": 890,
      "Ġsto": 891,
      "hli": 892,
      "Ġinve": 893,
      "vrdi": 894,
      "Ġsamo": 895,
      "tnu": 896,
      "Ġpodo": 897,
      "ing": 898,
      "Ġpomo": 899,
      "hranic": 900,
      "Ġdva": 901,
      "ge": 902,
      "chu": 903,
      "kona": 904,
      "noviny": 905,
      "dat": 906,
      "Ġprihla": 907,
      "Ġfic": 908,
      "Ġwebnoviny": 909,
      "Ġpotre": 910,
      "Ġtej": 911,
      "Ġverej": 912,
      "stra": 913,
      "Ġnedo": 914,
      "koch": 915,
      "prav": 916,
      "Ġman": 917,
      "ud": 918,
      "kova": 919,
      "Ġroka": 920,
      "enu": 921,
      "stov": 922,
      "Ġokre": 923,
      "Ġuvie": 924,
      "robi": 925,
      "tre": 926,
      "sat": 927,
      "Ġneho": 928,
      "sil": 929,
      "tvr": 930,
      "Ġslovenska": 931,
      "Ġslovensko": 932,
      "hto": 933,
      "Ġtele": 934,
      "zu": 935,
      "lan": 936,
      "Ġasi": 937,
      "Ġbratislava": 938,
      "leps": 939,
      "Ġnic": 940,
      "Ġdiskusie": 941,
      "Ġdoma": 942,
      "Ġpodpo": 943,
      "Ġria": 944,
      "ries": 945,
      "Ġtohto": 946,
      "Ġmar": 947,
      "Ġide": 948,
      "nec": 949,
      "Ġslovensky": 950,
      "tiz": 951,
      "Ġdan": 952,
      "Ġpotom": 953,
      "Ġtiez": 954,
      "ply": 955,
      "iat": 956,
      "Ġvoj": 957,
      "Ġneu": 958,
      "dli": 959,
      "Ġzamest": 960,
      "Ġsvoji": 961,
      "Ġneme": 962,
      "cich": 963,
      "rob": 964,
      "Ġry": 965,
      "Ġsko": 966,
      "lac": 967,
      "och": 968,
      "Ġal": 969,
      "Ġri": 970,
      "Ġnevy": 971,
      "Ġpu": 972,
      "ona": 973,
      "vs": 974,
      "Ġhovo": 975,
      "nit": 976,
      "Ġtisi": 977,
      "roj": 978,
      "Ġpov": 979,
      "Ġnebo": 980,
      "Ġnap": 981,
      "Ġprvy": 982,
      "Ġfran": 983,
      "fa": 984,
      "Ġmala": 985,
      "anov": 986,
      "chy": 987,
      "pade": 988,
      "Ġteraz": 989,
      "Ġfun": 990,
      "Ġponu": 991,
      "lamen": 992,
      "Ġlie": 993,
      "Ġinforma": 994,
      "Ġpovedal": 995,
      "pov": 996,
      "jem": 997,
      "Ġcho": 998,
      "val": 999,
      "Ġpoist": 1000,
      "ver": 1001,
      "Ġtomu": 1002,
      "ial": 1003,
      "Ġar": 1004,
      "Ġobc": 1005,
      "Ġmuz": 1006,
      "Ġnebu": 1007,
      "Ġagen": 1008,
      "Ġos": 1009,
      "poc": 1010,
      "Ġpris": 1011,
      "Ġele": 1012,
      "bez": 1013,
      "per": 1014,
      "Ġnej": 1015,
      "dn": 1016,
      "Ġchy": 1017,
      "ds": 1018,
      "dnej": 1019,
      "Ġnes": 1020,
      "Ġparlamen": 1021,
      "Ġoso": 1022,
      "Ġpres": 1023,
      "Ġmno": 1024,
      "Ġgo": 1025,
      "Ġpridanie": 1026,
      "Ġzahranic": 1027,
      "drz": 1028,
      "Ġpercent": 1029,
      "Ġsita": 1030,
      "chra": 1031,
      "tky": 1032,
      "rok": 1033,
      "Ġsluz": 1034,
      "Ġpremie": 1035,
      "Ġtoto": 1036,
      "Ġhodno": 1037,
      "Ġmesia": 1038,
      "nik": 1039,
      "vys": 1040,
      "tit": 1041,
      "Ġmla": 1042,
      "vatel": 1043,
      "Ġlebo": 1044,
      "nil": 1045,
      "Ġjeden": 1046,
      "Ġzdravo": 1047,
      "Ġhu": 1048,
      "ovanie": 1049,
      "kovy": 1050,
      "dit": 1051,
      "Ġneo": 1052,
      "tial": 1053,
      "Ġnapri": 1054,
      "Ġvyhla": 1055,
      "fe": 1056,
      "Ġtejto": 1057,
      "Ġukra": 1058,
      "ah": 1059,
      "Ġagentu": 1060,
      "Ġekon": 1061,
      "tro": 1062,
      "Ġprav": 1063,
      "dna": 1064,
      "Ġinte": 1065,
      "Ġkan": 1066,
      "Ġusa": 1067,
      "Ġrovna": 1068,
      "Ġpok": 1069,
      "jek": 1070,
      "nan": 1071,
      "iu": 1072,
      "gic": 1073,
      "Ġurc": 1074,
      "Ġfinanc": 1075,
      "bor": 1076,
      "caj": 1077,
      "tni": 1078,
      "Ġnajva": 1079,
      "Ġvyso": 1080,
      "gra": 1081,
      "Ġke": 1082,
      "Ġorg": 1083,
      "Ġsyste": 1084,
      "kove": 1085,
      "Ġkos": 1086,
      "Ġprezident": 1087,
      "mien": 1088,
      "Ġrobi": 1089,
      "Ġcent": 1090,
      "Ġsla": 1091,
      "Ġop": 1092,
      "go": 1093,
      "Ġtakmer": 1094,
      "tri": 1095,
      "Ġozna": 1096,
      "Ġzatial": 1097,
      "Ġtreba": 1098,
      "spoda": 1099,
      "Ġdeti": 1100,
      "Ġpracov": 1101,
      "sel": 1102,
      "lnej": 1103,
      "rec": 1104,
      "Ġosta": 1105,
      "dob": 1106,
      "Ġsvet": 1107,
      "Ġspa": 1108,
      "Ġnich": 1109,
      "Ġstu": 1110,
      "fo": 1111,
      "Ġkoru": 1112,
      "ld": 1113,
      "Ġzni": 1114,
      "Ġus": 1115,
      "Ġorgani": 1116,
      "Ġdobre": 1117,
      "telia": 1118,
      "Ġpria": 1119,
      "Ġcez": 1120,
      "Ġpolicaj": 1121,
      "Ġstrany": 1122,
      "Ġvide": 1123,
      "Ġnajma": 1124,
      "etko": 1125,
      "bri": 1126,
      "xi": 1127,
      "udia": 1128,
      "lie": 1129,
      "Ġteda": 1130,
      "mp": 1131,
      "Ġtaky": 1132,
      "roz": 1133,
      "Ġdve": 1134,
      "Ġprve": 1135,
      "Ġfor": 1136,
      "losti": 1137,
      "sty": 1138,
      "Ġoko": 1139,
      "Ġries": 1140,
      "Ġsocia": 1141,
      "roven": 1142,
      "Ġkraji": 1143,
      "Ġsna": 1144,
      "slu": 1145,
      "isto": 1146,
      "daj": 1147,
      "Ġpia": 1148,
      "Ġokrem": 1149,
      "Ġoby": 1150,
      "bliz": 1151,
      "Ġtomto": 1152,
      "ok": 1153,
      "Ġtvo": 1154,
      "Ġzm": 1155,
      "Ġpouz": 1156,
      "nia": 1157,
      "Ġniekol": 1158,
      "Ġniec": 1159,
      "Ġrod": 1160,
      "ier": 1161,
      "Ġdosia": 1162,
      "Ġsitua": 1163,
      "Ġprogra": 1164,
      "Ġskup": 1165,
      "rd": 1166,
      "tru": 1167,
      "Ġposlan": 1168,
      "Ġmil": 1169,
      "ski": 1170,
      "rejme": 1171,
      "liz": 1172,
      "Ġota": 1173,
      "Ġga": 1174,
      "iada": 1175,
      "Ġfil": 1176,
      "lic": 1177,
      "Ġdoda": 1178,
      "Ġkomu": 1179,
      "bec": 1180,
      "jst": 1181,
      "Ġzau": 1182,
      "ditel": 1183,
      "lit": 1184,
      "Ġmiest": 1185,
      "Ġslovenske": 1186,
      "Ġpredstavi": 1187,
      "Ġhovori": 1188,
      "pl": 1189,
      "Ġoba": 1190,
      "vola": 1191,
      "tr": 1192,
      "tba": 1193,
      "ujem": 1194,
      "alej": 1195,
      "Ġhl": 1196,
      "Ġdruh": 1197,
      "Ġjo": 1198,
      "Ġnebude": 1199,
      "Ġsch": 1200,
      "vrh": 1201,
      "Ġtake": 1202,
      "Ġsm": 1203,
      "Ġov": 1204,
      "Ġinform": 1205,
      "Ġbratislav": 1206,
      "tna": 1207,
      "pte": 1208,
      "est": 1209,
      "Ġjanu": 1210,
      "diel": 1211,
      "Ġprodu": 1212,
      "Ġobcho": 1213,
      "nych": 1214,
      "Ġine": 1215,
      "por": 1216,
      "Ġmesta": 1217,
      "vin": 1218,
      "bezpec": 1219,
      "dzaju": 1220,
      "Ġnao": 1221,
      "Ġposle": 1222,
      "bou": 1223,
      "Ġon": 1224,
      "Ġcha": 1225,
      "Ġdlho": 1226,
      "Ġvyz": 1227,
      "Ġtotiz": 1228,
      "Ġiny": 1229,
      "cku": 1230,
      "Ġdopra": 1231,
      "ticky": 1232,
      "Ġobla": 1233,
      "skych": 1234,
      "bil": 1235,
      "jom": 1236,
      "skeho": 1237,
      "Ġfe": 1238,
      "Ġtech": 1239,
      "die": 1240,
      "Ġzve": 1241,
      "Ġpenia": 1242,
      "pad": 1243,
      "dari": 1244,
      "Ġmysli": 1245,
      "Ġtvrdi": 1246,
      "Ġuviedol": 1247,
      "kami": 1248,
      "Ġskonc": 1249,
      "mena": 1250,
      "Ġhe": 1251,
      "tli": 1252,
      "Ġky": 1253,
      "vanie": 1254,
      "Ġktoru": 1255,
      "Ġfutba": 1256,
      "ruje": 1257,
      "Ġzmlu": 1258,
      "Ġrozhodnu": 1259,
      "ad": 1260,
      "Ġnajleps": 1261,
      "nice": 1262,
      "Ġelekt": 1263,
      "fer": 1264,
      "Ġobe": 1265,
      "mom": 1266,
      "asti": 1267,
      "Ġvec": 1268,
      "love": 1269,
      "Ġen": 1270,
      "lna": 1271,
      "vla": 1272,
      "Ġakti": 1273,
      "Ġpravi": 1274,
      "lian": 1275,
      "Ġpreva": 1276,
      "Ġpredse": 1277,
      "Ġjanua": 1278,
      "krac": 1279,
      "vky": 1280,
      "Ġkonc": 1281,
      "Ġdece": 1282,
      "icia": 1283,
      "der": 1284,
      "dil": 1285,
      "pis": 1286,
      "Ġkli": 1287,
      "Ġvyuz": 1288,
      "Ġsepte": 1289,
      "Ġfrancu": 1290,
      "tovy": 1291,
      "man": 1292,
      "Ġceny": 1293,
      "Ġurobi": 1294,
      "Ġriaditel": 1295,
      "Ġnevie": 1296,
      "Ġotvo": 1297,
      "sah": 1298,
      "jad": 1299,
      "dok": 1300,
      "tnej": 1301,
      "Ġveci": 1302,
      "Ġfico": 1303,
      "Ġposky": 1304,
      "Ġsvoju": 1305,
      "Ġrozho": 1306,
      "Ġdie": 1307,
      "Ġkla": 1308,
      "zni": 1309,
      "Ġkvali": 1310,
      "Ġhlavne": 1311,
      "Ġgene": 1312,
      "Ġslovenskej": 1313,
      "Ġorganiza": 1314,
      "ieho": 1315,
      "Ġpoku": 1316,
      "aj": 1317,
      "Ġpokrac": 1318,
      "rou": 1319,
      "poved": 1320,
      "Ġpeniaze": 1321,
      "tat": 1322,
      "Ġpen": 1323,
      "ved": 1324,
      "Ġpos": 1325,
      "Ġhospoda": 1326,
      "Ġpodmien": 1327,
      "Ġmalo": 1328,
      "Ġpretoz": 1329,
      "sen": 1330,
      "til": 1331,
      "Ġktorej": 1332,
      "lnych": 1333,
      "vis": 1334,
      "lin": 1335,
      "ieb": 1336,
      "Ġdvoch": 1337,
      "ilo": 1338,
      "plat": 1339,
      "ktu": 1340,
      "Ġuc": 1341,
      "Ġtrhu": 1342,
      "Ġzosta": 1343,
      "riek": 1344,
      "Ġbi": 1345,
      "um": 1346,
      "Ġneda": 1347,
      "Ġkeby": 1348,
      "Ġprostre": 1349,
      "tou": 1350,
      "ovor": 1351,
      "tva": 1352,
      "Ġsvojich": 1353,
      "iar": 1354,
      "Ġzamestnan": 1355,
      "Ġprez": 1356,
      "Ġodo": 1357,
      "Ġbratislave": 1358,
      "ciou": 1359,
      "Ġukraj": 1360,
      "ovani": 1361,
      "Ġnik": 1362,
      "zera": 1363,
      "Ġfirmy": 1364,
      "Ġpredstav": 1365,
      "Ġaugu": 1366,
      "rii": 1367,
      "ril": 1368,
      "Ġvideo": 1369,
      "dou": 1370,
      "Ġpozi": 1371,
      "Ġtieto": 1372,
      "dlo": 1373,
      "Ġmimo": 1374,
      "Ġdemo": 1375,
      "zaj": 1376,
      "kovej": 1377,
      "Ġleka": 1378,
      "Ġkontro": 1379,
      "tin": 1380,
      "pove": 1381,
      "Ġvyjad": 1382,
      "etrov": 1383,
      "Ġins": 1384,
      "pusti": 1385,
      "vit": 1386,
      "lok": 1387,
      "ck": 1388,
      "gan": 1389,
      "vod": 1390,
      "Ġgenera": 1391,
      "klada": 1392,
      "Ġkrajiny": 1393,
      "Ġnemoc": 1394,
      "gy": 1395,
      "Ġtrest": 1396,
      "Ġdovo": 1397,
      "Ġply": 1398,
      "rad": 1399,
      "Ġnepre": 1400,
      "Ġvyhra": 1401,
      "Ġpriprav": 1402,
      "plne": 1403,
      "tedy": 1404,
      "ceho": 1405,
      "dku": 1406,
      "ost": 1407,
      "Ġfon": 1408,
      "zem": 1409,
      "kti": 1410,
      "Ġrokoch": 1411,
      "Ġrez": 1412,
      "chto": 1413,
      "Ġslo": 1414,
      "Ġab": 1415,
      "pera": 1416,
      "Ġroky": 1417,
      "Ġskutoc": 1418,
      "bera": 1419,
      "denie": 1420,
      "Ġdvoj": 1421,
      "Ġzdroj": 1422,
      "Ġdni": 1423,
      "Ġspoj": 1424,
      "Ġmedz": 1425,
      "co": 1426,
      "Ġnapriek": 1427,
      "mci": 1428,
      "tku": 1429,
      "Ġkol": 1430,
      "Ġklu": 1431,
      "Ġzu": 1432,
      "spon": 1433,
      "Ġfunk": 1434,
      "ian": 1435,
      "Ġhisto": 1436,
      "ovalo": 1437,
      "Ġres": 1438,
      "Ġuli": 1439,
      "roch": 1440,
      "Ġpritom": 1441,
      "Ġrea": 1442,
      "Ġinterne": 1443,
      "lost": 1444,
      "Ġdra": 1445,
      "Ġmedzina": 1446,
      "bny": 1447,
      "iek": 1448,
      "Ġki": 1449,
      "Ġkandi": 1450,
      "Ġhokej": 1451,
      "Ġinvesti": 1452,
      "osti": 1453,
      "ns": 1454,
      "Ġopo": 1455,
      "Ġbanky": 1456,
      "vou": 1457,
      "ut": 1458,
      "Ġpodnika": 1459,
      "ovaz": 1460,
      "Ġkole": 1461,
      "Ġrast": 1462,
      "Ġdoka": 1463,
      "Ġtrh": 1464,
      "Ġpribliz": 1465,
      "Ġof": 1466,
      "Ġpostup": 1467,
      "duju": 1468,
      "ase": 1469,
      "Ġsvojho": 1470,
      "Ġraz": 1471,
      "znam": 1472,
      "Ġbezpec": 1473,
      "pli": 1474,
      "Ġokolo": 1475,
      "ovany": 1476,
      "Ġdruhy": 1477,
      "Ġdoho": 1478,
      "Ġscho": 1479,
      "Ġrozpoc": 1480,
      "feren": 1481,
      "Ġkre": 1482,
      "pskej": 1483,
      "Ġvd": 1484,
      "sol": 1485,
      "Ġnajvys": 1486,
      "fika": 1487,
      "jde": 1488,
      "Ġprojek": 1489,
      "Ġhro": 1490,
      "Ġstaro": 1491,
      "vni": 1492,
      "oku": 1493,
      "Ġpredaj": 1494,
      "Ġgre": 1495,
      "ivot": 1496,
      "Ġpatri": 1497,
      "Ġneja": 1498,
      "cej": 1499,
      "zne": 1500,
      "Ġprek": 1501,
      "les": 1502,
      "vili": 1503,
      "renie": 1504,
      "Ġleps": 1505,
      "Ġmini": 1506,
      "renia": 1507,
      "Ġcely": 1508,
      "Ġstretnu": 1509,
      "Ġpon": 1510,
      "Ġboj": 1511,
      "Ġsvojej": 1512,
      "vet": 1513,
      "Ġtlac": 1514,
      "Ġochra": 1515,
      "Ġmest": 1516,
      "razi": 1517,
      "Ġokto": 1518,
      "rovy": 1519,
      "lneho": 1520,
      "Ġciel": 1521,
      "Ġoblasti": 1522,
      "ven": 1523,
      "Ġobraz": 1524,
      "ltu": 1525,
      "viez": 1526,
      "spes": 1527,
      "buje": 1528,
      "Ġuve": 1529,
      "vania": 1530,
      "Ġzauji": 1531,
      "Ġspolupra": 1532,
      "Ġdn": 1533,
      "dra": 1534,
      "koj": 1535,
      "Ġvozi": 1536,
      "Ġapri": 1537,
      "viac": 1538,
      "rka": 1539,
      "deni": 1540,
      "Ġmanz": 1541,
      "Ġzdo": 1542,
      "hi": 1543,
      "Ġtelevi": 1544,
      "Ġtakto": 1545,
      "rua": 1546,
      "ss": 1547,
      "tec": 1548,
      "Ġmohli": 1549,
      "Ġsezo": 1550,
      "Ġcele": 1551,
      "lil": 1552,
      "ple": 1553,
      "Ġsie": 1554,
      "Ġdesat": 1555,
      "Ġfeb": 1556,
      "Ġnepri": 1557,
      "tyri": 1558,
      "Ġmld": 1559,
      "Ġsveta": 1560,
      "ovatel": 1561,
      "etci": 1562,
      "Ġjaz": 1563,
      "Ġstav": 1564,
      "Ġkomi": 1565,
      "Ġfak": 1566,
      "ovu": 1567,
      "Ġsobo": 1568,
      "Ġfebrua": 1569,
      "Ġbri": 1570,
      "sobi": 1571,
      "Ġhovor": 1572,
      "ten": 1573,
      "Ġpovaz": 1574,
      "Ġface": 1575,
      "Ġtakz": 1576,
      "sed": 1577,
      "inou": 1578,
      "Ġhy": 1579,
      "ami": 1580,
      "Ġregi": 1581,
      "Ġobja": 1582,
      "Ġdiva": 1583,
      "Ġpercenta": 1584,
      "Ġreali": 1585,
      "ala": 1586,
      "tan": 1587,
      "Ġvytvo": 1588,
      "Ġrepu": 1589,
      "Ġtru": 1590,
      "Ġoh": 1591,
      "jc": 1592,
      "Ġkrajina": 1593,
      "Ġzverej": 1594,
      "Ġzla": 1595,
      "Ġobra": 1596,
      "Ġnemu": 1597,
      "Ġpet": 1598,
      "Ġkedy": 1599,
      "Ġuza": 1600,
      "vol": 1601,
      "Ġnielen": 1602,
      "Ġspe": 1603,
      "Ġpolov": 1604,
      "Ġosla": 1605,
      "Ġcen": 1606,
      "Ġsvete": 1607,
      "tuje": 1608,
      "Ġchcu": 1609,
      "rna": 1610,
      "ada": 1611,
      "sal": 1612,
      "icky": 1613,
      "Ġlieta": 1614,
      "Ġkonku": 1615,
      "Ġdola": 1616,
      "rovn": 1617,
      "denia": 1618,
      "Ġekonomi": 1619,
      "los": 1620,
      "Ġrepubli": 1621,
      "itel": 1622,
      "Ġautomo": 1623,
      "Ġfacebo": 1624,
      "on": 1625,
      "voj": 1626,
      "Ġener": 1627,
      "pita": 1628,
      "Ġpozna": 1629,
      "hlasi": 1630,
      "Ġdote": 1631,
      "Ġnajviac": 1632,
      "mysel": 1633,
      "Ġneve": 1634,
      "Ġodmie": 1635,
      "Ġcentra": 1636,
      "rin": 1637,
      "lovy": 1638,
      "Ġporia": 1639,
      "tka": 1640,
      "pit": 1641,
      "Ġnechce": 1642,
      "gist": 1643,
      "dar": 1644,
      "Ġpreh": 1645,
      "Ġmesto": 1646,
      "Ġana": 1647,
      "Ġor": 1648,
      "asnosti": 1649,
      "Ġkle": 1650,
      "Ġpric": 1651,
      "Ġnu": 1652,
      "Ġbud": 1653,
      "rili": 1654,
      "Ġplat": 1655,
      "xu": 1656,
      "Ġas": 1657,
      "nili": 1658,
      "Ġzh": 1659,
      "Ġdost": 1660,
      "dili": 1661,
      "Ġprac": 1662,
      "Ġkandida": 1663,
      "kli": 1664,
      "Ġvzt": 1665,
      "Ġtvr": 1666,
      "nenie": 1667,
      "Ġaspon": 1668,
      "Ġpomoc": 1669,
      "Ġaky": 1670,
      "Ġsl": 1671,
      "Ġkultu": 1672,
      "kovi": 1673,
      "Ġhodsk": 1674,
      "pro": 1675,
      "duje": 1676,
      "Ġvoc": 1677,
      "rove": 1678,
      "rovi": 1679,
      "Ġad": 1680,
      "Ġzva": 1681,
      "Ġobvin": 1682,
      "Ġchla": 1683,
      "Ġat": 1684,
      "ovania": 1685,
      "Ġfirma": 1686,
      "Ġposledny": 1687,
      "Ġdet": 1688,
      "Ġzod": 1689,
      "Ġnikdy": 1690,
      "Ġministerstvo": 1691,
      "nku": 1692,
      "rel": 1693,
      "Ġzrus": 1694,
      "Ġpodni": 1695,
      "Ġis": 1696,
      "Ġpodiel": 1697,
      "Ġvnu": 1698,
      "van": 1699,
      "Ġraku": 1700,
      "Ġoz": 1701,
      "lovek": 1702,
      "Ġpovin": 1703,
      "zal": 1704,
      "Ġkvo": 1705,
      "Ġprija": 1706,
      "Ġmenej": 1707,
      "Ġvlastne": 1708,
      "Ġuka": 1709,
      "nky": 1710,
      "Ġseptembra": 1711,
      "asne": 1712,
      "azi": 1713,
      "Ġuni": 1714,
      "Ġbrit": 1715,
      "Ġprip": 1716,
      "Ġmiesto": 1717,
      "Ġzvys": 1718,
      "Ġspotre": 1719,
      "Ġsnaz": 1720,
      "hlo": 1721,
      "covia": 1722,
      "Ġpredpo": 1723,
      "ica": 1724,
      "Ġzabezpec": 1725,
      "Ġpotvrdi": 1726,
      "Ġschva": 1727,
      "Ġopera": 1728,
      "Ġhoci": 1729,
      "lili": 1730,
      "skou": 1731,
      "dej": 1732,
      "iec": 1733,
      "vil": 1734,
      "Ġcena": 1735,
      "darilo": 1736,
      "Ġnovembra": 1737,
      "Ġopozi": 1738,
      "Ġdesia": 1739,
      "Ġpren": 1740,
      "Ġstave": 1741,
      "Ġdecembra": 1742,
      "Ġpodpi": 1743,
      "Ġpoma": 1744,
      "Ġstan": 1745,
      "Ġpohl": 1746,
      "Ġmiliar": 1747,
      "vok": 1748,
      "zmu": 1749,
      "Ġmaje": 1750,
      "Ġmeste": 1751,
      "Ġtran": 1752,
      "Ġnena": 1753,
      "Ġvtedy": 1754,
      "Ġupo": 1755,
      "tili": 1756,
      "sledky": 1757,
      "Ġvodic": 1758,
      "Ġtalian": 1759,
      "ned": 1760,
      "deny": 1761,
      "Ġmens": 1762,
      "Ġmarca": 1763,
      "stri": 1764,
      "Ġjednodu": 1765,
      "ajs": 1766,
      "Ġzom": 1767,
      "rodne": 1768,
      "Ġbli": 1769,
      "ciach": 1770,
      "Ġmart": 1771,
      "Ġpovo": 1772,
      "Ġpredseda": 1773,
      "Ġopat": 1774,
      "pie": 1775,
      "Ġnaozaj": 1776,
      "dky": 1777,
      "som": 1778,
      "Ġnikto": 1779,
      "Ġuto": 1780,
      "Ġekonom": 1781,
      "Ġrepre": 1782,
      "pel": 1783,
      "dala": 1784,
      "Ġodbor": 1785,
      "ki": 1786,
      "pt": 1787,
      "Ġmohol": 1788,
      "Ġuva": 1789,
      "Ġvas": 1790,
      "Ġpartne": 1791,
      "Ġzrejme": 1792,
      "Ġbanka": 1793,
      "Ġproduk": 1794,
      "tovej": 1795,
      "Ġdokon": 1796,
      "Ġnesko": 1797,
      "bie": 1798,
      "Ġvr": 1799,
      "Ġver": 1800,
      "eniu": 1801,
      "Ġcu": 1802,
      "Ġkar": 1803,
      "Ġnedel": 1804,
      "lnu": 1805,
      "mne": 1806,
      "mpi": 1807,
      "zky": 1808,
      "doch": 1809,
      "liza": 1810,
      "Ġzapla": 1811,
      "vani": 1812,
      "che": 1813,
      "nila": 1814,
      "Ġzaria": 1815,
      "strie": 1816,
      "Ġaugusta": 1817,
      "Ġvlani": 1818,
      "Ġnova": 1819,
      "sticky": 1820,
      "nok": 1821,
      "Ġcy": 1822,
      "cit": 1823,
      "Ġobyvatel": 1824,
      "Ġdokonca": 1825,
      "iatku": 1826,
      "iach": 1827,
      "Ġobchod": 1828,
      "dela": 1829,
      "pil": 1830,
      "Ġamericky": 1831,
      "Ġdostal": 1832,
      "klady": 1833,
      "cen": 1834,
      "Ġodha": 1835,
      "Ġdruhej": 1836,
      "rovni": 1837,
      "Ġminima": 1838,
      "berat": 1839,
      "Ġstrana": 1840,
      "tvrt": 1841,
      "Ġnep": 1842,
      "Ġfacebooku": 1843,
      "Ġpodobne": 1844,
      "Ġzdravotni": 1845,
      "Ġpek": 1846,
      "ete": 1847,
      "Ġdlh": 1848,
      "Ġnapo": 1849,
      "Ġake": 1850,
      "rod": 1851,
      "Ġprezidenta": 1852,
      "nici": 1853,
      "klade": 1854,
      "zia": 1855,
      "lis": 1856,
      "ito": 1857,
      "Ġrovnako": 1858,
      "sem": 1859,
      "Ġkr": 1860,
      "min": 1861,
      "Ġpodnikatel": 1862,
      "pecia": 1863,
      "Ġslobo": 1864,
      "Ġiz": 1865,
      "moz": 1866,
      "Ġinak": 1867,
      "logic": 1868,
      "Ġpiatok": 1869,
      "slov": 1870,
      "mou": 1871,
      "zie": 1872,
      "Ġbie": 1873,
      "Ġnedosta": 1874,
      "tol": 1875,
      "Ġstredu": 1876,
      "ale": 1877,
      "Ġfinancii": 1878,
      "Ġisla": 1879,
      "Ġniek": 1880,
      "rsky": 1881,
      "skutoc": 1882,
      "Ġr": 1883,
      "mati": 1884,
      "Ġmate": 1885,
      "Ġira": 1886,
      "Ġtroch": 1887,
      "Ġnapi": 1888,
      "Ġznac": 1889,
      "Ġreprez": 1890,
      "Ġelektri": 1891,
      "vek": 1892,
      "pred": 1893,
      "vnej": 1894,
      "pak": 1895,
      "Ġponde": 1896,
      "ovia": 1897,
      "hovo": 1898,
      "Ġzran": 1899,
      "Ġjedna": 1900,
      "dine": 1901,
      "cami": 1902,
      "ruju": 1903,
      "Ġpondelok": 1904,
      "valy": 1905,
      "Ġnor": 1906,
      "Ġrusko": 1907,
      "Ġsan": 1908,
      "vala": 1909,
      "tal": 1910,
      "Ġdemokra": 1911,
      "slav": 1912,
      "au": 1913,
      "rny": 1914,
      "padne": 1915,
      "Ġaktivi": 1916,
      "dem": 1917,
      "nova": 1918,
      "reni": 1919,
      "Ġstrane": 1920,
      "Ġsamoz": 1921,
      "Ġosob": 1922,
      "Ġseba": 1923,
      "Ġdodal": 1924,
      "Ġanaly": 1925,
      "vra": 1926,
      "Ġsle": 1927,
      "Ġsne": 1928,
      "vedc": 1929,
      "uc": 1930,
      "Ġmajst": 1931,
      "seli": 1932,
      "im": 1933,
      "Ġupozor": 1934,
      "Ġmaxi": 1935,
      "Ġexist": 1936,
      "Ġkni": 1937,
      "Ġy": 1938,
      "Ġdial": 1939,
      "res": 1940,
      "Ġhviez": 1941,
      "Ġodvola": 1942,
      "Ġzamestna": 1943,
      "jekt": 1944,
      "Ġposu": 1945,
      "pon": 1946,
      "Ġpora": 1947,
      "koho": 1948,
      "tvrtok": 1949,
      "fu": 1950,
      "Ġkonec": 1951,
      "dene": 1952,
      "zka": 1953,
      "nuje": 1954,
      "stve": 1955,
      "cnosti": 1956,
      "Ġmieste": 1957,
      "dali": 1958,
      "Ġpl": 1959,
      "Ġutorok": 1960,
      "Ġpreja": 1961,
      "Ġcestu": 1962,
      "kola": 1963,
      "Ġgu": 1964,
      "Ġter": 1965,
      "sny": 1966,
      "Ġproce": 1967,
      "Ġtitu": 1968,
      "ctva": 1969,
      "kura": 1970,
      "ilom": 1971,
      "anom": 1972,
      "Ġmiesta": 1973,
      "Ġspravo": 1974,
      "Ġparlamentu": 1975,
      "Ġauta": 1976,
      "depo": 1977,
      "ini": 1978,
      "Ġkomuni": 1979,
      "Ġpozor": 1980,
      "Ġkons": 1981,
      "entov": 1982,
      "Ġfina": 1983,
      "Ġveri": 1984,
      "panie": 1985,
      "Ġdal": 1986,
      "Ġsmer": 1987,
      "ciona": 1988,
      "Ġsti": 1989,
      "Ġoznac": 1990,
      "Ġge": 1991,
      "hat": 1992,
      "Ġrady": 1993,
      "Ġniektory": 1994,
      "Ġkapita": 1995,
      "Ġmusia": 1996,
      "Ġzne": 1997,
      "Ġand": 1998,
      "Ġosem": 1999,
      "Ġkoali": 2000,
      "Ġsva": 2001,
      "aju": 2002,
      "Ġfar": 2003,
      "Ġskupiny": 2004,
      "Ġzodpoved": 2005,
      "ndy": 2006,
      "Ġprekva": 2007,
      "cko": 2008,
      "rta": 2009,
      "Ġrezor": 2010,
      "Ġfung": 2011,
      "Ġkoncer": 2012,
      "ron": 2013,
      "icke": 2014,
      "Ġrobit": 2015,
      "rum": 2016,
      "nka": 2017,
      "Ġnecha": 2018,
      "rova": 2019,
      "Ġprote": 2020,
      "toch": 2021,
      "Ġmesiac": 2022,
      "Ġstal": 2023,
      "Ġpotra": 2024,
      "Ġpriesku": 2025,
      "chov": 2026,
      "graf": 2027,
      "nd": 2028,
      "titu": 2029,
      "vna": 2030,
      "Ġposlanci": 2031,
      "Ġrozs": 2032,
      "ckom": 2033,
      "Ġminuly": 2034,
      "Ġktorom": 2035,
      "asto": 2036,
      "mera": 2037,
      "Ġprima": 2038,
      "rskej": 2039,
      "sac": 2040,
      "Ġmom": 2041,
      "Ġrober": 2042,
      "Ġmnoz": 2043,
      "dobne": 2044,
      "ita": 2045,
      "Ġmoto": 2046,
      "Ġodbo": 2047,
      "Ġdane": 2048,
      "vc": 2049,
      "Ġber": 2050,
      "Ġkl": 2051,
      "rite": 2052,
      "Ġpravdepo": 2053,
      "nene": 2054,
      "Ġsamozrejme": 2055,
      "lovej": 2056,
      "Ġkona": 2057,
      "Ġpodsta": 2058,
      "Ġplati": 2059,
      "Ġprvom": 2060,
      "Ġdos": 2061,
      "Ġeste": 2062,
      "Ġtes": 2063,
      "Ġnejak": 2064,
      "Ġneviem": 2065,
      "Ġvyra": 2066,
      "Ġchu": 2067,
      "rodny": 2068,
      "alo": 2069,
      "Ġang": 2070,
      "Ġok": 2071,
      "Ġvlastni": 2072,
      "Ġnavys": 2073,
      "plyv": 2074,
      "elez": 2075,
      "lou": 2076,
      "Ġobme": 2077,
      "Ġdiskusia": 2078,
      "vislosti": 2079,
      "rodnej": 2080,
      "Ġvybra": 2081,
      "zali": 2082,
      "Ġposled": 2083,
      "dsat": 2084,
      "Ġmr": 2085,
      "Ġpeter": 2086,
      "dh": 2087,
      "Ġznamena": 2088,
      "Ġmanaz": 2089,
      "tifika": 2090,
      "rori": 2091,
      "Ġkonca": 2092,
      "Ġturi": 2093,
      "Ġdrz": 2094,
      "rea": 2095,
      "cim": 2096,
      "Ġpresne": 2097,
      "ment": 2098,
      "Ġspomi": 2099,
      "fek": 2100,
      "Ġven": 2101,
      "Ġjedne": 2102,
      "Ġnovina": 2103,
      "Ġzasa": 2104,
      "Ġradi": 2105,
      "Ġaktua": 2106,
      "krom": 2107,
      "hnut": 2108,
      "Ġfilm": 2109,
      "Ġuskutoc": 2110,
      "Ġcenu": 2111,
      "deli": 2112,
      "hne": 2113,
      "spra": 2114,
      "tane": 2115,
      "Ġnahra": 2116,
      "Ġpriva": 2117,
      "ruz": 2118,
      "Ġkonkuren": 2119,
      "Ġjasne": 2120,
      "vosti": 2121,
      "Ġdenni": 2122,
      "kyn": 2123,
      "Ġly": 2124,
      "Ġschop": 2125,
      "Ġdoteraz": 2126,
      "Ġnovej": 2127,
      "ruc": 2128,
      "Ġspeva": 2129,
      "Ġobrazom": 2130,
      "spech": 2131,
      "Ġinter": 2132,
      "znac": 2133,
      "Ġniz": 2134,
      "hodno": 2135,
      "Ġspom": 2136,
      "Ġtreti": 2137,
      "komu": 2138,
      "jaz": 2139,
      "Ġprogram": 2140,
      "Ġreak": 2141,
      "Ġser": 2142,
      "Ġporovn": 2143,
      "Ġzra": 2144,
      "edy": 2145,
      "Ġsedem": 2146,
      "knu": 2147,
      "Ġnajmen": 2148,
      "kvi": 2149,
      "Ġbar": 2150,
      "sloven": 2151,
      "rila": 2152,
      "kan": 2153,
      "Ġdiet": 2154,
      "Ġregio": 2155,
      "znis": 2156,
      "iadne": 2157,
      "gie": 2158,
      "Ġobdob": 2159,
      "tej": 2160,
      "rene": 2161,
      "ol": 2162,
      "Ġmode": 2163,
      "Ġnit": 2164,
      "Ġaf": 2165,
      "Ġkate": 2166,
      "stor": 2167,
      "truktu": 2168,
      "Ġniektore": 2169,
      "dila": 2170,
      "vic": 2171,
      "ice": 2172,
      "razne": 2173,
      "Ġprete": 2174,
      "Ġoficia": 2175,
      "radu": 2176,
      "Ġrodic": 2177,
      "Ġinvesto": 2178,
      "Ġlete": 2179,
      "Ġmz": 2180,
      "Ġkana": 2181,
      "Ġjazy": 2182,
      "Ġpriesto": 2183,
      "Ġvraj": 2184,
      "kons": 2185,
      "Ġzleps": 2186,
      "kmi": 2187,
      "Ġsvojom": 2188,
      "Ġvystu": 2189,
      "Ġminule": 2190,
      "Ġtva": 2191,
      "Ġmaji": 2192,
      "Ġpoho": 2193,
      "ft": 2194,
      "ikov": 2195,
      "koly": 2196,
      "bili": 2197,
      "Ġjednotli": 2198,
      "Ġvstup": 2199,
      "Ġviano": 2200,
      "Ġmiliardy": 2201,
      "Ġtas": 2202,
      "stie": 2203,
      "enej": 2204,
      "Ġherec": 2205,
      "Ġpodarilo": 2206,
      "Ġpriamo": 2207,
      "Ġterori": 2208,
      "Ġverejne": 2209,
      "Ġreko": 2210,
      "Ġposil": 2211,
      "kup": 2212,
      "pas": 2213,
      "ner": 2214,
      "stom": 2215,
      "Ġpripra": 2216,
      "Ġzle": 2217,
      "Ġhan": 2218,
      "wa": 2219,
      "chode": 2220,
      "Ġvojen": 2221,
      "Ġtechno": 2222,
      "Ġzel": 2223,
      "Ġzao": 2224,
      "Ġzho": 2225,
      "stli": 2226,
      "Ġministerstva": 2227,
      "mber": 2228,
      "Ġsobotu": 2229,
      "tich": 2230,
      "Ġvyzera": 2231,
      "Ġmer": 2232,
      "Ġdia": 2233,
      "Ġoly": 2234,
      "Ġca": 2235,
      "roti": 2236,
      "Ġprostrie": 2237,
      "kazni": 2238,
      "Ġdruhe": 2239,
      "is": 2240,
      "listi": 2241,
      "Ġakcii": 2242,
      "Ġfanu": 2243,
      "ban": 2244,
      "ela": 2245,
      "bul": 2246,
      "ĠĠĠ": 2247,
      "ng": 2248,
      "line": 2249,
      "dio": 2250,
      "Ġcest": 2251,
      "stro": 2252,
      "tila": 2253,
      "Ġvolic": 2254,
      "Ġstup": 2255,
      "rovat": 2256,
      "Ġvlastny": 2257,
      "Ġsni": 2258,
      "rske": 2259,
      "Ġpaci": 2260,
      "Ġrozdiel": 2261,
      "nsky": 2262,
      "Ġviace": 2263,
      "Ġsud": 2264,
      "Ġukonc": 2265,
      "plo": 2266,
      "Ġdomov": 2267,
      "Ġrokmi": 2268,
      "tac": 2269,
      "Ġpostavi": 2270,
      "Ġmartin": 2271,
      "Ġchcel": 2272,
      "Ġprokura": 2273,
      "Ġpodnik": 2274,
      "neny": 2275,
      "Ġinformoval": 2276,
      "Ġmys": 2277,
      "Ġhlavny": 2278,
      "mto": 2279,
      "kam": 2280,
      "riet": 2281,
      "Ġruska": 2282,
      "Ġnapa": 2283,
      "Ġrizi": 2284,
      "Ġpotrebne": 2285,
      "Ġsamospra": 2286,
      "Ġoch": 2287,
      "mpa": 2288,
      "Ġrekla": 2289,
      "Ġtrans": 2290,
      "Ġhistori": 2291,
      "Ġrusky": 2292,
      "tuden": 2293,
      "Ġcien": 2294,
      "Ġleti": 2295,
      "Ġvid": 2296,
      "Ġrastu": 2297,
      "cela": 2298,
      "jedna": 2299,
      "daju": 2300,
      "Ġhned": 2301,
      "Ġnebol": 2302,
      "tle": 2303,
      "Ġjapon": 2304,
      "Ġpodu": 2305,
      "asu": 2306,
      "Ġuviedla": 2307,
      "land": 2308,
      "bov": 2309,
      "Ġarma": 2310,
      "zov": 2311,
      "Ġodpo": 2312,
      "Ġkau": 2313,
      "kovo": 2314,
      "Ġnacha": 2315,
      "Ġnesta": 2316,
      "Ġzvla": 2317,
      "Ġkata": 2318,
      "Ġzmeny": 2319,
      "Ġmaxima": 2320,
      "Ġpozrite": 2321,
      "vno": 2322,
      "Ġumoz": 2323,
      "Ġpracovni": 2324,
      "mbri": 2325,
      "Ġodsu": 2326,
      "dl": 2327,
      "nc": 2328,
      "kaju": 2329,
      "vuju": 2330,
      "em": 2331,
      "Ġzamestnancov": 2332,
      "Ġhlasov": 2333,
      "Ġpodmienky": 2334,
      "Ġzvo": 2335,
      "Ġtroj": 2336,
      "sledne": 2337,
      "Ġbru": 2338,
      "Ġelektro": 2339,
      "Ġutec": 2340,
      "Ġamericke": 2341,
      "Ġzara": 2342,
      "Ġzisk": 2343,
      "kcie": 2344,
      "Ġvyc": 2345,
      "Ġdobry": 2346,
      "Ġpohy": 2347,
      "Ġopra": 2348,
      "Ġinf": 2349,
      "Ġdce": 2350,
      "ton": 2351,
      "siu": 2352,
      "Ġgra": 2353,
      "Ġzadrz": 2354,
      "tora": 2355,
      "ery": 2356,
      "Ġtrump": 2357,
      "uj": 2358,
      "Ġmn": 2359,
      "vodne": 2360,
      "Ġx": 2361,
      "Ġprojekt": 2362,
      "Ġinformovala": 2363,
      "Ġpara": 2364,
      "Ġot": 2365,
      "zit": 2366,
      "Ġzisti": 2367,
      "Ġukrajin": 2368,
      "kuje": 2369,
      "Ġcesta": 2370,
      "vale": 2371,
      "Ġpredcha": 2372,
      "hov": 2373,
      "vnost": 2374,
      "Ġobdo": 2375,
      "ich": 2376,
      "Ġdostali": 2377,
      "Ġtou": 2378,
      "kali": 2379,
      "Ġkrajine": 2380,
      "pez": 2381,
      "Ġdy": 2382,
      "Ġrozhodnutie": 2383,
      "nk": 2384,
      "Ġuniver": 2385,
      "Ġpy": 2386,
      "Ġobrov": 2387,
      "lenie": 2388,
      "vost": 2389,
      "Ġkro": 2390,
      "Ġbrita": 2391,
      "Ġzazna": 2392,
      "Ġrefor": 2393,
      "Ġdostat": 2394,
      "isti": 2395,
      "skal": 2396,
      "port": 2397,
      "Ġosobne": 2398,
      "Ġpodporu": 2399,
      "Ġjednu": 2400,
      "dovat": 2401,
      "Ġvza": 2402,
      "Ġnemaju": 2403,
      "nii": 2404,
      "Ġuzav": 2405,
      "Ġvole": 2406,
      "Ġoproti": 2407,
      "Ġnew": 2408,
      "ob": 2409,
      "Ġben": 2410,
      "th": 2411,
      "Ġhrani": 2412,
      "Ġnezamest": 2413,
      "Ġnamie": 2414,
      "rstva": 2415,
      "ctvom": 2416,
      "paniel": 2417,
      "vovat": 2418,
      "Ġvstu": 2419,
      "Ġostatny": 2420,
      "Ġmimoria": 2421,
      "Ġpoduja": 2422,
      "Ġjednej": 2423,
      "Ġspl": 2424,
      "us": 2425,
      "Ġpru": 2426,
      "Ġudrz": 2427,
      "Ġzdiel": 2428,
      "tuju": 2429,
      "Ġtret": 2430,
      "bia": 2431,
      "Ġume": 2432,
      "Ġnec": 2433,
      "skat": 2434,
      "Ġnaro": 2435,
      "Ġmajstrov": 2436,
      "Ġplo": 2437,
      "Ġakcie": 2438,
      "Ġprizna": 2439,
      "Ġprvej": 2440,
      "rky": 2441,
      "Ġpredsa": 2442,
      "Ġpovedat": 2443,
      "Ġpodoz": 2444,
      "rmi": 2445,
      "Ġpresvedc": 2446,
      "Ġpokial": 2447,
      "ity": 2448,
      "astni": 2449,
